{
    "participants": {
        "speaker": "DB",
        "listener": "FP"
    },
    "dialogue": [
        {
            "turn": 1,
            "role": "speaker",
            "emotions": [
                [
                    "該当なし"
                ],
                [
                    "該当なし"
                ],
                [
                    "悲しみ"
                ]
            ],
            "utterance": "学生の頃に鴨を飼ったいたことがあり、鴨の寿命はそれほど長くなく、6年ぐらいで亡くなりましたが、ペットを亡くすことはとても辛く、悲しいことだと思いました。",
            "emotion_transcription": "自分が経験した悲しい出来事を相手に知ってもらい、共感をもらおうを思いました。"
        },
        {
            "turn": 1,
            "role": "listener",
            "emotions": [
                [
                    "悲しみ"
                ],
                [
                    "該当なし"
                ],
                [
                    "悲しみ"
                ]
            ],
            "utterance": "そのお気持ち、よく分かります。私も6年ほど前に愛犬を亡くし、しばらくはペットロス状態でした。",
            "emotion_transcription": "ペットを亡くした人からのメッセ―ジだったので、自分の過去の似たような体験を思い出しました。"
        },
        {
            "turn": 2,
            "role": "speaker",
            "emotions": [
                [
                    "悲しみ"
                ],
                [
                    "該当なし"
                ],
                [
                    "悲しみ"
                ]
            ],
            "utterance": "私の場合は動物がそれほど好きでもなく、父が買ってきたのですが、ずっとペットと暮らすことで、家族のように思えてきて、家族が亡くなったような感じでとても悲しく、その時は泣いてしまいました。",
            "emotion_transcription": "ペットロスはみんな経験するのだと思い、相手の発言にとても共感しました。"
        },
        {
            "turn": 2,
            "role": "listener",
            "emotions": [
                [
                    "悲しみ"
                ],
                [
                    "該当なし"
                ],
                [
                    "悲しみ"
                ]
            ],
            "utterance": "そうですね。相手が動物でも、一緒に暮らしていくうちに家族のように思えてくるものです。ペットがいなくなると、家族がいなくなった気持ちになります。",
            "emotion_transcription": "ペットは家族と言う相手の言葉に強く同意していることを伝えました。ペットを亡くした飼い主が鳴くのも自然なことだと思います。"
        },
        {
            "turn": 3,
            "role": "speaker",
            "emotions": [
                [
                    "悲しみ"
                ],
                [
                    "悲しみ",
                    "嫌悪"
                ],
                [
                    "悲しみ"
                ]
            ],
            "utterance": "みんな同じなんですね。それ以来ペットを飼ってないのですが、そのような経験をしたくないので、今後も多分飼わないと思います。",
            "emotion_transcription": "もうこのような悲しい経験はしたくないと思いました。"
        },
        {
            "turn": 3,
            "role": "listener",
            "emotions": [
                [
                    "悲しみ",
                    "嫌悪"
                ],
                [
                    "喜び",
                    "嫌悪"
                ],
                [
                    "悲しみ"
                ]
            ],
            "utterance": "誰しも辛い思いを繰り返したくありませんよね。私の家でも愛犬の死後、しばらくペットを飼ってなかったのですが、同居の家族が新しく犬を飼い始めました。私としては、またペットロスになるのも辛いと思い、新しい犬を飼うことに反対したのですが、飼い始めるとやはり可愛く思えてきます。",
            "emotion_transcription": "ペットを亡くした後、同じ思いを二度としたくないという相手の気持ちに共感しました。しかしながら自分の場合、新しいペットを飼うことになり、楽しい反面、今の犬が死んだ後のことを考えると不安になる気持ちをそれとなく伝えました。"
        },
        {
            "turn": 4,
            "role": "speaker",
            "emotions": [
                [
                    "悲しみ"
                ],
                [
                    "嫌悪"
                ],
                [
                    "悲しみ"
                ]
            ],
            "utterance": "確かにペットを飼ってしまえば可愛く思えてくるし、ペットと一緒に過ごす時間はとても楽しいと思います。ただ、楽しいことばかりではないと覚悟して飼わなければならないのかもしれません。",
            "emotion_transcription": "今後ペットを飼うことがあった際には、ある程度の覚悟も必要だと思いました。"
        },
        {
            "turn": 4,
            "role": "listener",
            "emotions": [
                [
                    "悲しみ"
                ],
                [
                    "該当なし"
                ],
                [
                    "悲しみ"
                ]
            ],
            "utterance": "ペットを飼うには、責任を伴います。飼い始めた以上は、最後まで責任を持たなくてはなりません。つまりペットをまた看取ることになる訳です。今は犬との生活を楽しんでいますが、「その日」が来るのを覚悟しなくてはなりません。それを考えると寂しくなります。",
            "emotion_transcription": "ペットを飼うことは命を預かることだということを再認識しました。相手の言葉から、飼い主には最後まで買い続ける覚悟が問われるのだと思いました。"
        },
        {
            "turn": 5,
            "role": "speaker",
            "emotions": [
                [
                    "該当なし"
                ],
                [
                    "該当なし"
                ],
                [
                    "悲しみ"
                ]
            ],
            "utterance": "確かに責任が伴いますよね。私は野良猫や野良犬を見るたびにペットを飼うなら責任を持てと強く思っていました。もし今後ペットを飼うことがあれば、しっかりと責任をもって飼おうと思います。",
            "emotion_transcription": "相手の発言に説得力があり納得しました。ペットを飼う際には責任感がとても大事だと強く思いました。"
        },
        {
            "turn": 5,
            "role": "listener",
            "emotions": [
                [
                    "悲しみ"
                ],
                [
                    "該当なし"
                ],
                [
                    "悲しみ"
                ]
            ],
            "utterance": "飼い主に捨てられて、保健所で最期を迎える犬猫も少なくありません。ペットに死なれるのは悲しいことですが、飼い主が最後まで責任をもって飼育し、天寿を全うできたなら、それはそれでペットにとって幸せな一生だったのかもしれません。あなたの鴨も素敵な飼い主さんの下で、満足のいく生活を贈れたのではないでしょうか。",
            "emotion_transcription": "会話を続けるうち、ペットを亡くすのは辛いことではあるが、誰かに飼われて天寿を全うで切るのは、ペットにとって悪いことではないと思いました。"
        }
    ],
    "dialogue_emotion": "悲しい",
    "dialogue_id": 712
}